[
  {
    "id": 1,
    "name": "Abhoth",
    "title": "The Source of Uncleanliness",
    "expansion": "utp",
    "gameplay": "<reckoning>: The Lead Investigator spawns 1 Cultist Monster on a Wilderness space that does not contain a Cultist Monster. Then, if there are 6 or more Cultist Monsters on the game board, advance Doom by 1.",
    "victory": "When 3 Mysteries have been solved, investigators win the game.",
    "doom": 14,
    "flavor": "Abhoth lies deep within the heart of Mount Voormithadreth. There, from the cesspit of Y'quaa, it sends forth its revolting children, extending its reach across the Earth.",
    "cultist": {
      "effect": "Whenever an investigator encounters a Cultist Monster, he draws and resolves a Spawn of Abhoth Special Encounter.",
      "resistance": 1
    },
    "setup": "Set aside 8 Cultist Monsters and all Abhoth Special Encounters.",
    "mythos": {
      "stage-1": {
        "green": 1,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 3,
        "yellow": 2,
        "blue": 1
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "A pool of filth from which horrible monstrosities emerge. Can communicate telepathically. In the story 'The Seven Geases', refuses to devour a supplicant out of fear of indigestion.",
      "appearance": "'Then, in that reeky twilight... he descried a sort of pool with a margin of mud that was marled with obscene offal; and in the pool a grayish, horrid mass that nearly choked it from rim to rim.\nHere, it seemed, was the ultimate source of all miscreation and abomination. For the gray mass quobbed and quivered, and swelled perpetually; and from it, in manifold fission, were spawned the anatomies that crept away on every side through the grotto. There were things like bodiless legs or arms that flailed in the slime, or heads that rolled, or floundering bellies with fishes' fins; and all manner of things malformed and monstrous, that grew in size as they departed from the neighborhood of Abhoth. And those that swam not swiftly ashore when they fell into the pool from Abhoth, were devoured by mouths that gaped in the parent bulk.'\n—Clark Ashton Smith, The Seven Geases",
      "residence": "Cavern of Y'quaa, beneath Mount Voormithadreth, the tallest peak in the Eiglophian Mountains, spanning the middle of Hyperborea (north of the Arctic Circle)",
      "sources": "The Seven Geases, Clark Ashton Smith, 1934"
    },
    "image": "abhoth",
    "type": "ancient-one"
  },
  {
    "id": 2,
    "name": "Atlach-Nacha",
    "title": "La tejedora de sueños",
    "expansion": "td",
    "gameplay": "<reckoning>: Genera 1 Portal a menos que los investigadores, como grupo, descarten una cantidad total de Pistas y/o Hechizos igual a la mitad del <investigators>",
    "victory": "Cuando se hayan resuelto 3 Misterios, los investigadores ganan la partida.",
    "doom": 9,
    "flavor": "Siempre tejiendo, siempre observando. Si Atlach-Nacha completa alguna vez su obra maestra empírea, fundiría los firmamentos de las Tierras del Sueño y de la realidad en un solo acceso cósmico que abriría el camino para que los horrores del Mundo Subterraneo fueran a la guerra contra las ciudades de la humanidad",
    "cultist": {
      "effect": "CUando se genere este Monstruo, muévelo a la casilla más cercana que no contenga un Portal ni un Monstruo",
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Pon aparte el Monsturo Araña de Leng. El investigador jefe obtiene 1 Hechizo.",
    "mythos": {
      "stage-1": {
        "green": 1,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 3,
        "yellow": 2,
        "blue": 1
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "atlach-nacha",
    "type": "ancient-one"
  },
  {
    "id": 3,
    "name": "Azathoth",
    "title": "El Sultán Demoníaco",
    "expansion": "base",
    "gameplay": "Cuando el Augurio avanza a la casilla verde del medidor de Augurio, haz avanzar la Perdición 1 casilla por cada ficha de Arcano que haya en la casilla verde",
    "victory": "Cuando se hayan resuelto 3 Misterios los investigadores ganan la partida",
    "doom": 15,
    "flavor": "El Dios Idiota se sienta en el centro de todas las cosas extendiendo muerte y locura. Su semilla desciende desde las estrellas, amenazando con partir el mundo por la mitad",
    "cultist": {
      "effect": "Después de resolver la prueba de <will>, pierde 1 punto de Salud y derrota a este Monstruo",
      "sanity": {
        "test": "<will>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Coloca una ficha de Arcano en la casilla verde del medidor de Augurio",
    "mythos": {
      "stage-1": {
        "green": 1,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 2,
        "yellow": 3,
        "blue": 1
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "azathoth",
    "type": "ancient-one"
  },
  {
    "id": 4,
    "name": "Cthulhu",
    "title": "La locura que viene del mar",
    "expansion": "base",
    "gameplay": "Cuando un investigador entre en una casilla que contenga una ficha de Arcano, queda Retrasado y pierde 1 punto de Cordura\n<reckoning>: Cada investigador que esté en una casilla de Mar que no contenga una ficha de Arcano coloca una ficha de Arcano en su casilla.",
    "victory": "Cuando se hayan resuelto 3 Misterios, los investigadores ganan la partida",
    "doom": 12,
    "flavor": "Hace eones, Cthulhu llegó de las estrellas con sus semillas estelares. Ahora duerme en la ciudad hundida de R'lyeh, esperando que las estrellas se alineen para alzarse de nuevo",
    "cultist": {
      "effect": "Antes de resolver la prueba de <strength>, pierde 1 punto de Cordura",
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Pon aparte 1 Monstruo Profundo, 1 Monstruo Semilla estelar y todas las cartas de Encuentro Especial de Cthulhu",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 2
      },
      "stage-2": {
        "green": 1,
        "yellow": 3,
        "blue": 0
      },
      "stage-3": {
        "green": 3,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "The Great Old One Cthulhu is arguably the most famous of H.P. Lovecraft's creations.",
      "appearance": "He is typically described as having the head of an octopus, wings of a dragon, and a body of a man, with two arms and two legs (one of the more anthropomorphic of the old ones).",
      "residence": "At his house in R'lyeh, dead Cthulhu waits dreaming. Eons ago, Cthulhu came to the earth with his star spawn. Together they waged a war against the Elder Things, driving them back into the Antarctic. Some time later a great cataclysm sunk many of the star spawn's great cities, including their greatest city of all, R'lyeh, where the high priest Cthulhu sat his mighty throne. This corresponds to Space 3 on the board",
      "sources": "The Call of Cthulhu, H.P. Lovecraft, 1928."
    },
    "image": "cthulhu",
    "type": "ancient-one"
  },
  {
    "id": 5,
    "name": "El resurgir de los Antiguos",
    "title": "La antigua especie dominante",
    "expansion": "mom",
    "gameplay": "Después de que eun investigador resuelva un Encuentro de Otros Mundos, puede moverse a la Meseta de Leng.",
    "victory": "Cuando se hayan resuelto 4 Misterios, los investigadores ganan la partida",
    "doom": 16,
    "flavor": "Hace eones, los Antiguos tuvieron que marcharse bajo tierra por el cambio del clima, e hibernaron en las ciudades que habian construido en las montañas o en las profundidades del océano. Con la intervención de la Expedición Miskatonic, han comenzado a reclamar el mundo que dominaron antaño",
    "cultist": {
      "effect": "Si superas la prueba de <lore>, liberas la mente de la victima de la magia alienigena; derrota este Monstruo y obtén 1 Apoyo Aliado aleatorio del mazo",
      "sanity": {
        "test": "<lore> -1",
        "value": 0
      },
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Pon aparte todas las cartas de Encuentro Especial de El resurgir de los Antiguos. Prepara el tablero secundario de la Antártida",
    "mythos": {
      "stage-1": {
        "green": 2,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 3,
        "yellow": 3,
        "blue": 1
      },
      "stage-3": {
        "green": 4,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "elder-things",
    "type": "ancient-one"
  },
  {
    "id": 6,
    "name": "Hastur",
    "title": "El Innombrable",
    "expansion": "soc",
    "gameplay": "<reckoning>: Los investigadores, como grupo, pierden una cantidad de Cordura igual a la cantidad de Portales que haya en el tablero de juego a menos que el investigador jefe obtenga el Estado Aflicción",
    "victory": "Cuando se hayan resuelto 2 Misterios, los investigadores ganan la partida",
    "doom": 11,
    "flavor": "Muy lejos de la Tierra, bajo la estrella de Alebarán, el Innombrable duerme aprisionado en el núcleo de una de las estrellas oscuras de Híades. Fue atrapado allí en una guerra ya olvidada, y sueña con escapar para doblegar todo el cosmos a su terrible voluntad",
    "cultist": {
      "effect": "<reckoning>: El sectario convoca un byakhee. ¡Un Monstruo Byakhee tiende una emboscada a un investigador que esté en esta casilla o en una casilla adyacente!",
      "sanity": {
        "test": "<will>",
        "value": 1
      },
      "health": {
        "test": "<strength> -1",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Deja aparte 1 Monstruo Byakhee y todos los Encuentros Especiales Hastur",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 2
      },
      "stage-2": {
        "green": 2,
        "yellow": 3,
        "blue": 0
      },
      "stage-3": {
        "green": 3,
        "yellow": 5,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "The modern description of Hastur typically describes him as a tentacled vaguely humanoid shape clad in a tattered yellow robe.",
      "residence": "The Hyades",
      "sources": ""
    },
    "image": "hastur",
    "type": "ancient-one"
  },
  {
    "id": 7,
    "name": "Hipnos",
    "title": "El Señor del Sueño",
    "expansion": "td",
    "gameplay": "Cuando un investigador realice una acción de descansar, no puede recuperar tanto Salud como Cordura.\n<reckoning>: Cada investigador se mueve 1 casilla hacia la casilla más cercana del tablero secundario de Las Tierras del Sueño a menos que gaste 1 punto de Cordura.",
    "victory": "Cuando se hayan resuelto 3 Misterios, los investigadores ganan la partida.",
    "doom": 12,
    "flavor": "Hipnos, el Señor del Sueño, susurra suavemente a los soñadores extraviados, atrayéndolos a su reino de locura.",
    "cultist": {
      "effect": "SI superas la prueba de <will> liberas al soñador de su sueño eterno; derrota a ese Monstruo.\nSi superas la prueba de <strength> obtén 1 Estado Locura.",
      "sanity": {
        "test": "<will> -1",
        "value": 0
      },
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Pon aparte todos los Encuentros Especiales de Hipnos. Prepara el tablero secundario de Las Tierras del Sueño",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 2,
        "yellow": 3,
        "blue": 1
      },
      "stage-3": {
        "green": 3,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "hypnos",
    "type": "ancient-one"
  },
  {
    "id": 8,
    "name": "Ithaqua",
    "title": "El que camina en el viento",
    "expansion": "mom",
    "gameplay": "<reckoning>: Cada investigador obtiene el Estado Hipotermia a menos que gaste 1 ficha de Concentración",
    "victory": "Cuando se hayan resuelto 3 Misterios, los investigadores ganan la partida",
    "doom": 13,
    "flavor": "El tiempo se ha vuelto más frio, y la aurora boreal brilla con fuerza en los cielos septentrionales hasta el punto de ser visible durante el día. Una extraña locura ha comenzado a afectar a quienes viven cerca del circulo ártico, y los viajeros que regresan del norte hablan de visiones de una antigua civilización.",
    "cultist": {
      "effect": "Si pierdes Salud por la prueba de <strength>, el frio te hiela hasta el tuétano; obtén el Estado Hipotermia",
      "health": {
        "test": "<strength>",
        "value": 2
      },
      "resistance": 1
    },
    "setup": "Pon aparte 1 Monstruo Gnoph-keh, 1 Monstruo Wendigo y todas las cartas de Encuentro Especial de Ithaqua",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 2
      },
      "stage-2": {
        "green": 4,
        "yellow": 2,
        "blue": 0
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "ithaqua",
    "type": "ancient-one"
  },
  {
    "id": 9,
    "name": "Nephren-Ka",
    "title": "The Dark Pharaoh",
    "expansion": "utp",
    "gameplay": "<reckoning>: Each investigator may move 1 space toward The Bent Pyramid. Then each investigator that did not move loses 1 Sanity.",
    "victory": "When 3 Mysteries have been solved, investigators win the game.",
    "doom": 12,
    "flavor": "Evil stirs beneath the sands of Egypt as the Brotherhood of the Beast, a cult with mysterious loyalties, searches for the final resting place of the Dark Pharaoh Nephren-Ka, seeking to fulfill the prophecy of his resurrection.",
    "cultist": {
      "effect": "<reckoning>: An investigator on this space or an adjacent space loses 1 Health or 1 Sanity",
      "sanity": {
        "test": "<will>",
        "value": 1
      },
      "health": {
        "test": "<lore> -1",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Set aside all Nephren-Ka Special Encounters. Set up the Egypt side board.",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 2
      },
      "stage-2": {
        "green": 1,
        "yellow": 3,
        "blue": 0
      },
      "stage-3": {
        "green": 3,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "nephren-ka",
    "type": "ancient-one"
  },
  {
    "id": 10,
    "name": "Shub-Niggurath",
    "title": "La Cabra Negra de los Bosques",
    "expansion": "base",
    "gameplay": "<reckoning>: Genera 1 Monstruo en una casilla aleatoria. A continuación, si hay 10 o más Monstruos en el tablero de juego, haz avanzar la Perdición 2 casillas.",
    "victory": "Cuando se hayan resuelto 3 Misterios, los investigadores ganan la partida",
    "doom": 13,
    "flavor": "Durante los ritos paganos.¡, Shub-Niggurath absorve a los sectarios dignos en su cuerpo amorfo y los transforma en gof'un hupadgh Shub-Niggurath, el engendro cabrío. Desde los rincones más salvajes de la tierra, su progenie primaria, los retoños oscuros, emergen para acabar con la humanidad",
    "cultist": {
      "effect": "<reckoning>: Genera 1 Monstruo Engendro cabrío o 1 Monstruo Retoño oscuro en esta casilla. A continuación, si has generado un Monstruo, descarta este Sectario",
      "health": {
        "test": "<strength> -1",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Pon aparte 2 Monstruos Gul, 2 Monstruos Engendro cabrío y 1 Monstruo Retoño oscuro.",
    "mythos": {
      "stage-1": {
        "green": 1,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 3,
        "yellow": 2,
        "blue": 1
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "shub-niggurath",
    "type": "ancient-one"
  },
  {
    "id": 11,
    "name": "Sicigia",
    "title": "El alineamiento cósmico",
    "expansion": "sr",
    "gameplay": "Cuando el Augurio avance a la casilla roja del medidor de Augurio, coloca 1 ficha de Arcano en esa casilla.",
    "victory": "Al final de la fase de Mitos, si se han resuelto 2 Misterios o hay 3 fichas de Arcano en la casilla roja del medidor de Augurio, da la vuelta a esta hoja y resuelve el efecto '¡El Portal se abre!'\nCuando la Perdición avance a cero, los investigadores pierden la partida",
    "doom": 13,
    "flavor": "Cuando los planetas se alinean con el centro del universo y la Tierra es cubierta por la sombra de un eclipse, aquello que devoraría toda vida busca perforar el velo que mantiene a raya la oscuridad",
    "cultist": {
      "effect": "*El horror es igual a la cantidad de fichas de Arcano que haya en la casilla roja del medidor de Augurio, y la fortaleza es igual a ese número +1",
      "sanity": {
        "test": "<will> +1",
        "value": "*"
      },
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Deja aparte todos los Encuentros Especiales Sicigia. Prepara el mazo de Encuentros de Ruinas místicas",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 2
      },
      "stage-2": {
        "green": 3,
        "yellow": 3,
        "blue": 0
      },
      "stage-3": {
        "green": 3,
        "yellow": 5,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "syzygy",
    "type": "ancient-one"
  },
  {
    "id": 12,
    "name": "Yig",
    "title": "El Padre de las Serpientes",
    "expansion": "fl",
    "gameplay": "<reckoning>: Genera 1 Monstruo Sectario en la casilla de Expedición activa. A continuación, si hay 2 o más Monstruos en esa casilla, haz avanzar la Perdición 1 casilla.",
    "victory": "Cuando se hayan resuelto 3 Misterios, los investigadores ganan la partida",
    "doom": 10,
    "flavor": "Muchos saben que el castigo de Yig para quienes dañan a su progenie es una terrible maldición, pero pocos saben que hace mucho tiempo, los hombres serpiente traicionaron a Yig y sufrieron su ira. Ahora los supervivientes han regresado, y ansían conquistar en nombre de su verdadero amo.",
    "cultist": {
      "effect": "Si pierdes Salud por la prueba de <strength>, has sido mordido por la criatura de aspecto de serpiente, obtén el Estado Envenenado",
      "sanity": {
        "test": "<will>",
        "value": "1"
      },
      "health": {
        "test": "<strength> -1",
        "value": 2
      },
      "resistance": 1
    },
    "setup": "Deja aparte 6 Monstruos Sectarios, 1 Monstruo Hombres serpiente y todas las cartas de Encuentro Especial de Yig.",
    "mythos": {
      "stage-1": {
        "green": 1,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 2,
        "yellow": 3,
        "blue": 1
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "yig",
    "type": "ancient-one"
  },
  {
    "id": 13,
    "name": "Yog-Sothoth",
    "title": "El que Acecha en el Umbral",
    "expansion": "base",
    "gameplay": "<reckoning>: Cada investigador que esté en una casilla que contenga un Portal hace avanzar la Perdición 1 casilla amenos que descarte 1 Hechizo",
    "victory": "Cuando se hayan resuelto 3 misterios los investigadores ganan la partida",
    "doom": 14,
    "flavor": "Durante eones, los hechiceros han invocado el poder de Yog-Sothoth para plegar la realidad a su voluntad. Este incompresible Primigenio existe en paralelo a todos los lugares y tiempos, pero está atado al espacio interdimensional. Los portales entre los mundos siguen abriéndose cada vez con más frecuencia, y pronto Yog-Sothoth será libre.",
    "cultist": {
      "effect": "Si derrotas a este Monstruo durante un Encuentro de Combate, pierde 1 punto de Cordura y obtén 1 Hechizo",
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Pon aparte todas las cartas de Encuentro Especial de Yog-Sothoth",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 2,
        "yellow": 3,
        "blue": 1
      },
      "stage-3": {
        "green": 3,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "yog-sothoth",
    "type": "ancient-one"
  },
  {
    "id": 14,
    "name": "Shudde M'ell",
    "title": "El Cataclismo de las Profundidades",
    "expansion": "cir",
    "gameplay": "Cuando la Perdición avance a una casilla que contenga una ficha de Arcano, roba y resuelve un Desastre. A continuación, descarta esa ficha de Arcano.\n<reckoning>: Cada investigador pierde un total de 2 puntos de Salud y/o Cordura.",
    "victory": "CUando se hayan resuelto 3 Misterios, los investigadores ganan la partida.",
    "doom": 15,
    "flavor": "Shudde M'ell duerme a gran profundidad bajo la ciudad africana perdida de G'harne. Los efectos de sus tumultuosos sueños traen la destrucción al mundo de la superficie.",
    "cultist": {
      "effect": "<reckoning>: Tira 1 dado. Si sacas un 1 o 2, haz avanzar la Perdición una casilla.",
      "health": {
        "test": "<strength>-1",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Deja aparte todos los Encuentros Especiales de Shudde M'ell. Coloca 1 ficha de Arcano en las casillas 2, 5, 8 y 11 del medidor de Perdición. ¡Roma queda devastada!",
    "mythos": {
      "stage-1": {
        "green": 0,
        "yellow": 2,
        "blue": 2
      },
      "stage-2": {
        "green": 4,
        "yellow": 2,
        "blue": 0
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "",
    "type": "ancient-one"
  },
  {
    "id": 15,
    "name": "Nyarlathotep",
    "title": "El caos reptante",
    "expansion": "mon",
    "gameplay": "Cuando tengas una cantidad de fichas de Arcano igual o mayor que tu Cordura máxima, eres devorado.\n<reckoning>: Los investigadores, como grupo, reciben una cantidad de fichas de Arcano igual a la mitad del <investigators>",
    "victory": "Cuando se hayan resuelto 2 Misterios, los investigadores ganan la partida.",
    "doom": 12,
    "flavor": "Tiene muchos nombres y presenta muchos rostros. Es el único de los Dioses Exteriores que camina por la Tierra, el titiritero que maneja los hilos de mil sectas, llevando las máscaras de mil dioses.",
    "cultist": {
      "effect": "Si fallas la prueba de <will>, obtén el Estado Corrupcion: si ya tienes el Estado Corrupción, en lugar de eso recibe 1 ficha de Arcano.",
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "sanity": {
        "test": "<will>-1",
        "value": 0
      },
      "resistance": 1
    },
    "setup": "Pon aparte todas las cartas de Encuentro Especial de Nyarlathotep",
    "mythos": {
      "stage-1": {
        "green": 1,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 2,
        "yellow": 3,
        "blue": 1
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "",
    "type": "ancient-one"
  },
  {
    "id": 16,
    "name": "Antediluvium",
    "title": "La Orden de las Estrellas Nacientes",
    "expansion": "mon",
    "gameplay": "Cuando se genere un Portal que se corresponda con el Augurio azul, genera 1 Monstruo Sectario en esa casilla.\nCuando el Augurio avance a una casilla azul del medidor de Augurio, los investigadores, como grupo, pierden una cantidad de Cordura igual a la cantidad de Cordura que haya sobre esta hoja. A continuación, descarta 1 ficha de Cordura de esta hoja.",
    "victory": "Cuando se hayan resuelto 3 Misterios, los investigadores ganan la partida",
    "doom": 13,
    "flavor": "Cada noche, las estrellas se acercan más a su alineamiento definitivo",
    "cultist": {
      "effect": "<reckoning>: Coloca 1 ficha de Cordura en la hoja de Primigenio.",
      "health": {
        "test": "<strength>",
        "value": 1
      },
      "resistance": 1
    },
    "setup": "Pon aparte 5 Monstruos Sectarios y 1 Monstruo Profundo. Pon aparte el mazo de Encuentros de Ruinas místicas.\nColoca 1 ficha de Arcano en cada casilla azul del medidor de Augurio, y una cantidad de Cordura igual al <investigators> sobre esta hoja.",
    "mythos": {
      "stage-1": {
        "green": 1,
        "yellow": 2,
        "blue": 1
      },
      "stage-2": {
        "green": 2,
        "yellow": 3,
        "blue": 1
      },
      "stage-3": {
        "green": 2,
        "yellow": 4,
        "blue": 0
      }
    },
    "lore": {
      "description": "",
      "appearance": "",
      "residence": "",
      "sources": ""
    },
    "image": "",
    "type": "ancient-one"
  }
]
