[
  {
    "id": 1,
    "name": "Agnes Baker",
    "image": "agnes-baker",
    "type": "investigator",
    "profession": "La camarera",
    "abilities": [
      "Acción: Realiza una prueba de <lore> -1. Si superas la prueba, obtén 1 Hechizo",
      "Puedes gastar 1 punto de Salud para tirar 2 dados adicionales al resolver una prueba de <lore> como parte del efecto de un hechizo."
    ],
    "location": 31,
    "equipment": [
      {
        "type": "asset",
        "id": [
          82
        ],
        "amount": 1
      },
      {
        "type": "spell",
        "id": [
          41,
          42,
          43,
          44
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 4,
      "influence": 3,
      "observation": 2,
      "strength": 2,
      "will": 2
    },
    "expansion": "mom",
    "role": "magic",
    "quote": "Recuerdo otra vida, una de hechiceria y conquista",
    "bio": "Antes, Agnes vivia plácidamente, tomando pedidos y sirviendo comida en una cafeteria de Arkham; pero una noche, se cayó de una escalera y se golpeó la cabeza. Después de eso, empezó a recordar una vida psada como hechicera en el antiguo mundo de Hiperbórea. Su mente se llenó de recuerdos de un saber arcano. Sorprendida por este nuevo conocimiento mágico, Agnes ha viajado a Londres para aprender más sobre Hiperbórea, pero ¿está motivada por su propia curiosidad o se ve obligada por la voluntad de su antiguo yo?",
    "team": "Agnes's role centers around casting Spells of all kinds. It is very easy for her to gain spells, so, depending upon the luck of the draw, she can easily turn into a combat-heavy character, or a more supporting type with spells like Flesh Ward or Instill Bravery. If she gains combat spells, bulk up her Will and Strength.\nAgnes has a decent influence, so she can try to gain extra assets to help her needs.\nBecause it is very easy for Agnes to gain spells, she partners well for Ancient Ones or a Mystery that requires the discarding of spells, such as Syzygy."
  },
  {
    "id": 2,
    "name": "Akachi Onyele",
    "image": "akachi-onyele",
    "type": "investigator",
    "profession": "La chamán",
    "abilities": [
      "Acción: Mira los 2 primeros Portales del montón de Portales. Pon 1 Portal en la parte superior del montón de Portales y el otro en la parte inferior.",
      "Cuando cierres un Portal durante un Encuentro de Otros Mundos, puedes moverte a cualquier casilla que contenga una Pista o un Portal"
    ],
    "location": 15,
    "equipment": [
      {
        "type": "spell",
        "id": [
          33,
          34,
          35,
          36
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 3,
      "influence": 2,
      "observation": 2,
      "strength": 2,
      "will": 4
    },
    "expansion": "base",
    "role": "gate-closer",
    "quote": "Viajaré a las tierras que hay más allá. No las temo.",
    "bio": "Durante su infancia en Nigeria. Akachi siempre se quedaba apartada de otros niños, y prefería la compañía de amigos imaginarios. Sus mayores temían que estuviera loca, pero el dibia de la aldea creía que había sido elegida por los dioses. El sabio anciano la enseñó a viajar entre los mundos y a dar órdenes a los espíritus. Ahora se ha convertido en una sabia lider que viaja por África y enseña a otros a protegerse. Hace poco llegó a Ciudad del Cabo, y desde allí seguirá la pista de las oscuras fuerzas que amenazan a la humanidad",
    "team": "Akachi centers around the closing of gates. Her special power allows her to know which Gates could be opening, and denying the opening of problematic Gates. She partners well with Kate as a result.\nAkachi has a decent Lore, so she may wish to gain Spells as well. Her high Will can help her against Monsters with high horror checks, so she can very easily be built for combat encounters."
  },
  {
    "id": 3,
    "name": "Amanda Sharpe",
    "image": "amanda-sharpe",
    "type": "investigator",
    "profession": "La estudiante",
    "abilities": [
      "Acción: Puedes descartar cualquier cantidad de Estados Talento para mejorar 1 habilidad de tu elección por cada Estado Talento descartado.",
      "Si fueses a mejorar una habilidad, en lugar de eso puedes obtener 1 Estado Talento"
    ],
    "location": 33,
    "equipment": [
      {
        "type": "unique-asset",
        "id": [
          180
        ],
        "amount": 1
      },
      {
        "type": "condition",
        "id": [
          187,
          188,
          189,
          190
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 2,
      "influence": 3,
      "observation": 4,
      "strength": 1,
      "will": 3
    },
    "expansion": "td",
    "role": "research",
    "quote": "La verdad de la razón templa hasta los delirios más salvajes. no seré presa de una locura así",
    "bio": "Ever since she laid eyes upon that painting, Amanda Sharpe has been hearing voices in her head and seeing emerald cities deep beneath the ocean in her dreams. Once a student at Arkham's Miskatonic University, Amanda Sharpe opted to take some time away from school, hoping that the strange voices and visions would subside. Unfortunately, they have been getting worse, not better, and hardly a day goes by that she does not suffer from her unusual visions. Something terrible is coming, she is sure of it. The sea wakes.",
    "team": "Desde que sus ojos se posaron en ese cuadro, Amanda Sharpe ha estado oyendo voces en su cabeza y viendo en sueños ciudades esmeralda en las profundidades del océano. Aunque antes era estudiante de la Universidad Miskatonic de Arkham, Amanda Sharpe decidió tomarse un tiempo alejada de las clases, con la esperanza de que las extrañas voces y visiones desaparecieran. Por desgracia, han ido a peor en lugar de a mejor, y raro es el dia en el que no sufre inusuales visiones. Está segura de que algo terrible se aproxima. El mar despierta."
  },
  {
    "id": 4,
    "name": "Carolyn Fern",
    "type": "investigator",
    "profession": "La psicóloga",
    "abilities": [
      "Acción: Tú u otro investigador que esté en tu casilla podéis descartar 1 Estado Locura y/o realizar una acción de descansar.",
      "Cuando tú u otro investigador que esté en tu casilla realicéis una acción de descansar, el investigador que la realice puede recuperar 1 punto de Cordura adicional."
    ],
    "location": 32,
    "equipment": [
      {
        "type": "asset",
        "id": [
          166
        ],
        "amount": 1
      },
      {
        "type": "unique-asset",
        "id": [
          181
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 2,
      "influence": 3,
      "observation": 3,
      "strength": 2,
      "will": 4
    },
    "expansion": "td",
    "role": "support",
    "quote": "Los locos se merecen tranquilidad mental, y no muerte espiritual.",
    "bio": "Cuando Malachi, el último paciente de Carolyn Fern, le habló de sus perturbadoras pesadillas, ella nunca imaginó que aparecería muerto el día siguiente, asesinado por la misma arma con la que soñaba. Carolyn es una psicóloga de gran talento, hábil en el arte de la hipnosis, que ha estado siguiendo las pistas que Malachi dejó en su diario a lo largo y ancho de dos continentes. Convencida de que la muerte de Malachi está conectada de algún modo a la creciente agitación que hay en el mundo, está decidida a descubrir la verdad que se oculta tras el asesinato de su antiguo paciente.",
    "team": "Carolyn has a great Will and a decent Observation and Influence, making her well suited for most encounters she'll undertake. Her Dream Diary allows her to spawn Clues whenever she rests, so she can populate the board with Clues.\nHer other starting asset allows her to retreat Doom when a Mystery is solved, making her helpful when dealing with an Ancient One that has a low Doom, like Atlach-Nacha or Yig.\nCarolyn can help recover additional Sanity to investigators on her space, so Ancient Ones who deal Sanity damage, like Hastur, Hypnos, or Nephren-Ka are much easier with her in play."
  },
  {
    "id": 5,
    "name": "Charlie Kane",
    "image": "charlie-kane",
    "type": "investigator",
    "profession": "El político",
    "abilities": [
      "Acción: Otro investigador de tu elección puede realizar inmediatamente 1 acción adicional",
      "Cuando realices una acción de adquirir Apoyos, puedes permitir que otros investigadores obtengan cualquier carta que compres."
    ],
    "location": 31,
    "equipment": [
      {
        "type": "asset",
        "id": [
          104
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 4,
      "sanity": 8,
      "lore": 2,
      "influence": 4,
      "observation": 3,
      "strength": 2,
      "will": 2
    },
    "expansion": "base",
    "role": "support",
    "quote": "Puede arreglarse. Es cuestión de que las condiciones sean aceptables.",
    "bio": "Cuando la prensa le pregunta a Charlie si está planteando hacer campaña y presentarse a un puesto a nivel nacional, él sonrie y dice que está centrado en los asustos importantes. La verdad es que le encantaria hacer campaña, pero ahora mismo lo más importante es evitar el fin del mundo sin causar el pánico. Para ello, ha estado cobrándose favores por todo el país. Su parada más reciente ha sido en San Francisco para visitar el Castillo Hearst. Con la ayuda de sus amigos y sus finanzas, Charlie cree que puede arreglar este problema sin sacrificar un solo voto.",
    "team": "Charlie Kane's abilities make him a very strong addition to any team. Although his abilities are both support oriented, making the other investigators better, they are extremely powerful, especially given his high influence score (making obtaining assets easier) and worth saving a spot on the team for him.",
    "info": [
      "Charlie can't give an additional action to a Delayed investigator.",
      "While the Supplying the North Mystery is in play, Charlie can't purchase a Provisions Unique Asset for another investigator. The effect that allows an investigator to gain a Provisions Unique Asset triggers when the investigator perform the Acquire Assets action, but it is not a part of that action. For the same reason, Charlie cannot spend two successes during an Acquire Assets action to move another investigator to Miskatonic Outpost.",
      "Gaining an additional action doesn't allow the investigator to perform an action he has already performed in that round."
    ]
  },
  {
    "id": 6,
    "name": "Daisy Walker",
    "image": "daisy-walker",
    "type": "investigator",
    "profession": "La bibliotecaria",
    "abilities": [
      "Acción: Si estas en una casilla de Ciudad, realiza una prueba de <observation>. Si superas la prueba, obtén 1 Apoyo Tomo de la reserva o 1 Apoyo Tomo aleatorio del mazo",
      "Cuando realices una acción de descansar, puedes realizar 1 acción adicional con una pertenencia Ritual o Tomo que tengas"
    ],
    "location": 33,
    "equipment": [
      {
        "type": "unique-asset",
        "id": [
          22,
          23,
          24,
          25
        ],
        "amount": 1
      },
      {
        "type": "spell",
        "id": [
          69,
          70,
          71,
          72
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 4,
      "influence": 3,
      "observation": 2,
      "strength": 1,
      "will": 3
    },
    "expansion": "mom",
    "role": "magic",
    "quote": "Conozco libros tan poderosos que pueden reescribir la realidad.",
    "bio": "Daisy trabaja en la biblioteca de la Universidad Miskatonic, bajo la supervision del reputado erudito Henry Armitage. Pronto se convirtió en una experta de la colección de textos extraños y ocultos de la facultad, dominando la oscura temática y los idiomas arcaicos. Mediante sus estudios, llegó a creer que la humanidad se enfrentaba a una amenaza inminente. Armitage cree que sus conclusiones son ciertas y la ha enviado a Estambul para que prosiga su investigación. Tiene la esperanza de descubrir algún modo de rescatar a la humanidad de su inevitable perdición",
    "team": "With her starting spells and high Lore skill, Daisy is a great character to gain Clues, which can make her useful in dealing with Rumors. Because her Observation is low, it is wise to train that up if you plan on using her skill to gain unique Tomes.\nNaturally, Daisy is a great character to use Tomes with, as she gets a third action every round, provided she is using a Ritual or Tome.\nDaisy can also use spells to great effect once she gets some."
  },
  {
    "id": 7,
    "name": "Darrell Simmons",
    "type": "investigator",
    "profession": "El Fotógrafo",
    "abilities": [
      "Acción: Mira las primeras 5 cartas del mazo de Apoyos y devuélvelas al mazo en cualquier orden. A continuación, descarta cualquier cantidad de cartas a la reserva.",
      "Tira 1 dado adicional al resolver una prueba durante un Encuentro de Lugar o de Investigación si estás en una casilla de Ciudad."
    ],
    "location": 20,
    "equipment": [
      {
        "type": "asset",
        "id": [
          163
        ],
        "amount": 1
      },
      {
        "type": "asset",
        "id": [
          165
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 1,
      "influence": 3,
      "observation": 4,
      "strength": 2,
      "will": 3
    },
    "expansion": "td",
    "role": "research",
    "quote": "La verdad es más siniestra de lo que ninguno sabemos.",
    "bio": "Darrell Simmons nunca olvidará la noche en la que vio cómo un horror indescriptible surgía de entre las sombras en su ciudad natal de Arkham. Desde esa fatidica noche, el terror de lo que vio impregna todos sus sueños. Decidido a captar pruebas fotográficas que demuestren lo que vio, ha dedicado su vida a perseguir rumores de avistamientos sobrenaturales. El más reciente de éstos lo ha llevado a un antiguo camposanto en Indonesia. Lo único que necesita es una buena instantanea, y no está dispuesto a dejar que se le escape de las manos.",
    "team": "With his starting assets and high Observation, Darrell is a great character for Research Encounters and gaining Clues, making him invaluable for Mysteries or Rumors that require them.\nDarrell is good at recycling the assets deck for more useful items, so he'll partner well on a team with Charlie or Jenny.\nBecause he rolls an extra die in a City space, he can do very well if the Ancient One is Hastur, as many of his spaces involve cities."
  },
  {
    "id": 8,
    "name": "Dexter Drake",
    "image": "dexter-drake",
    "type": "investigator",
    "profession": "El mago",
    "abilities": [
      "Acción: Mueve 1 Monstruo de tu casilla a otra casilla que contenga un Portal.",
      "Una vez por ronda, cuando obtengas un Hechizo, puedes obtener 1 Hechizo adicional."
    ],
    "location": 34,
    "equipment": [
      {
        "type": "spell",
        "id": [
          20,
          21,
          22,
          23
        ],
        "amount": 1
      },
      {
        "type": "asset",
        "id": [
          75
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 4,
      "influence": 2,
      "observation": 2,
      "strength": 2,
      "will": 3
    },
    "expansion": "soc",
    "role": "magic",
    "quote": "No tengas miedo. Me he pasado toda la vida haciendo lo imposible.",
    "bio": "Cuando terminó la Gran Guerra, Dexter pasó de ser soldado a mago. Su encanto y sus habilidades sin parangón levantaron aplausos en todo el mundo. Mientras recorria los rincones más exóticos del mundo, reunió una gran cantidad de conocimiento ocultista de verdad. En poco tiempo, Drake se convirtió en un maestro tan hábil de la magia real como de las ilusiones de su espectáculo. Con el tiempo, sus estudios arcanos revelaron un poder oscuro cuya fuerza aumentaba cada vez más. Drake se encuentra ahora en Tokio, y pasa las noches actuando y los días evitando el fin del mundo.",
    "team": "Dexter is all about magic. He gains spells very quickly, and his starting assets make him even more powerful than most.\nWith his higher Will, he does well with Combat oriented magic and can slay monsters."
  },
  {
    "id": 9,
    "name": "Diana Stanley",
    "image": "diana-stanley",
    "type": "investigator",
    "profession": "La sectaria redimida",
    "abilities": [
      "Acción: Si hay un Monstruo Sectario en tu casilla, descarta todos los Monstruos de tu casilla o mueve al Monstruo Sectario a cualquier otra casilla.",
      "Reduce a 1 el horror de los Monstruos con los que resuelvas encuentros"
    ],
    "location": 7,
    "equipment": [
      {
        "type": "asset",
        "id": [
          87
        ],
        "amount": 1
      },
      {
        "type": "spell",
        "id": [
          53,
          54,
          55,
          56
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 4,
      "influence": 2,
      "observation": 3,
      "strength": 3,
      "will": 1
    },
    "expansion": "base",
    "role": "magic",
    "quote": "La Logia no es tan inocente como pretende ser. He aprendido que nada es nunca como parece, incluida yo misma",
    "bio": "Cuando Diana fue iniciada en la Orden del Crepúsculo de Plata, no pensaba que fuera más que una organización comunitaria. Pero a medida que ha ido sabiendo más sobre su verdadera naturaleza, ha quedado convencida de que un creciente mal amenaza al mundo, y de que el Crepúsculo de Plata jugará un papel en esa amenaza. Cree que su mejor oportunidad para evitarlo es usar su posición para sabotear la organizacion desde dentro. Carl Sanford, el jefe de la Orden, ha reconocido sus habilidades y la ha enviado a Panamá para recibir formación acdicional.",
    "team": "The high lore and observation ratings are useful. Diana's will rating of 1 is somewhat offset by the passive ability to reduce the horror of monsters to 1. "
  },
  {
    "id": 10,
    "name": "Finn Edwards",
    "image": "finn-edwards",
    "type": "investigator",
    "profession": "El traficante de alcohol",
    "abilities": [
      "Acción: Otro investigador que esté en tu casilla y/o tú podéis moveros 1 casilla por una ruta de Tren o Barco",
      "Ningún efecto puede obligarte a descartar tus pertenencias Objeto, Baratija o Aliado a menos que elijas hacerlo"
    ],
    "location": 5,
    "equipment": [
      {
        "type": "asset",
        "id": [
          14
        ],
        "amount": 1
      },
      {
        "type": "asset",
        "id": [
          15
        ],
        "amount": 1
      },
      {
        "type": "unique-asset",
        "id": [
          78,
          79,
          80,
          81
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 2,
      "influence": 3,
      "observation": 3,
      "strength": 2,
      "will": 3
    },
    "expansion": "mom",
    "role": "all-rounder",
    "quote": "Nunca pierdas de vista la salida o la mercancia",
    "bio": "Finn tenía una buena vida pasando licor desde Canadá a ciudades de toda la costa este. Nunca lo habían pillado y nunca había perdido una entrega. Ahora ha aceptado un trabajo en Chicago y ha dado su palabra de que podria cumplirlo. Esta vez no estará entregando alcohol, y no será el sheriff local el que intente atraparlo. Finn está involucrado en una especie de conspiracion sobrenatural, pero al final siempre sigue los mismos principios. Entrega la mercancía y que no te pillen.",
    "team": "Finn Edwards has well rounded stats, and a fantastic supporting ability that lets him move himself or other investigators down most paths, making him excellent in a supporting role. Since he can never lose Assets by choice, it is very easy to bulk him up into whatever role the team needs.",
    "info": [
      "When Finn Edwards uses his active ability, if Finn chooses both himself and another investigator on his space, Finn moves to an adjacent space connected by a Ship or Train path, and the chosen investigator may choose to move to that space as well. Finn and the chosen investigator cannot move to separate spaces.",
      "If Finn Edwards uses his passive ability to not discard a flipped Unique Asset when instructed, the Unique Asset will be shuffled into the Unique Asset deck anyway."
    ]
  },
  {
    "id": 11,
    "name": "George Barnaby",
    "image": "george-barnaby",
    "type": "investigator",
    "profession": "El abogado",
    "abilities": [
      "Acción: Realiza una prueba de <influence>. Por cada éxito, otro investigador de tu eleccion que esté en cualquier casilla puede descartar el Estado Deuda o el Estado Detenido.",
      "Una vez por ronda, puedes gastar 1 ficha. de Concentración para sumar 1 al resultado de 1 dado al resolver una prueba."
    ],
    "location": 17,
    "equipment": [
      {
        "type": "asset",
        "id": [
          90
        ],
        "amount": 1
      },
      {
        "type": "asset",
        "id": [
          86
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 4,
      "sanity": 8,
      "lore": 3,
      "influence": 4,
      "observation": 2,
      "strength": 1,
      "will": 3
    },
    "expansion": "mom",
    "role": "support",
    "quote": "Creo en una ley superior. Creo en la justicia verdadera",
    "bio": "George tenía una larga carrera como abogado haciendo que quienes se lucraban con el sufrimiento humano respondiesen ante la ley. Hace poco, George se jubiló y se compró un barco para viajar por el mundo con su querida esposa Maria, pero todo cambió una mañana en Bombay. George salió del barco para ir a por el desayuno. Mientras volvia, pasó junto a unos occidentales que iban todos vestidos con trajes negros y con anillos de plata con la imagen de un cráneo. Dentro del barco, encontró el cadáver de Maria rodeado de simbolos ocultistas. Ahora, su única razón para vivir es buscar justicia para Maria.",
    "team": ""
  },
  {
    "id": 12,
    "name": "Gloria Goldberg",
    "type": "investigator",
    "profession": "La escritora",
    "abilities": [
      "Acción: Si estás en una casilla de Ciudad, obtén 1 Apoyo Tomo de tu elección de la reserva o de la pila de descartes.",
      "Tú y los demás investigadores que estén en tu casilla tiráis 1 dado adicional al resolver una prueba durante un Encuentro de Otros mundos."
    ],
    "location": "AR",
    "equipment": [
      {
        "type": "unique-asset",
        "id": [
          170,
          171,
          172,
          173
        ],
        "amount": 1
      },
      {
        "type": "spell",
        "id": [
          141,
          142,
          143,
          144
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 4,
      "sanity": 8,
      "lore": 3,
      "influence": 3,
      "observation": 3,
      "strength": 1,
      "will": 3
    },
    "expansion": "td",
    "role": [
      "support",
      "ressearch"
    ],
    "quote": "Nunca subestimes el poder de la palabra escrita.",
    "bio": "Durante la mayor parte de su vida, Gloria ha experimentado vívidos sueños muy reales de horribles abominaciones que surgen de los lugares más oscuros del universo para destruir a la humanidad. Al hacerse mayor, apredió a canalizar esas horribles visiones en sus obras, y siempre ha recibido elogios por las imaginativas y detalladas descripciones de los terrores que encuentra en sus pesadillas. La más reciente de ellas terminaba con la destrucción no sólo de Arkham, sino de todo el mundo. Como minimo, dará para un libro espectacular.",
    "team": ""
  },
  {
    "id": 13,
    "name": "Hank Samson",
    "image": "hank-samson",
    "type": "investigator",
    "profession": "The Farmhand",
    "abilities": [
      "Action: Test <strength>. If you pass, discard 1 Monster on your space with toughness less than or equal to your test result.",
      "You do not resolve the <will> test during a Combat Encounter unless you lose Health from the <strength> test."
    ],
    "location": 6,
    "equipment": [],
    "stats": {
      "health": 8,
      "sanity": 4,
      "lore": 1,
      "influence": 2,
      "observation": 3,
      "strength": 4,
      "will": 3
    },
    "expansion": "utp",
    "role": "combat",
    "quote": "Folks are in trouble. I don't gotta be a genius to help out.",
    "bio": "Since he was a kid, Hank has crossed the country working on farms and ranches. In Texas, he saw a giant bird-like creature tear cattle to pieces. Everyone else ran, but Hank cracked that creature's skull open with his maul. Thinking nothing of it, he included the story in a letter to his father. Now his pa is missing and folks in Dallas say someone's looking for Hank. If they thought they were going to scare him, they were wrong. Hank Samson ain't afraid of anything, and he aims to find his pa.",
    "team": "Hank Samson is best used for physical combat. "
  },
  {
    "id": 14,
    "name": "Harvey Walters",
    "image": "harvey-walters",
    "type": "investigator",
    "profession": "The Professor",
    "abilities": [
      "Action: Another investigator on your space improves 1 skill of his choice if your value for that skill is equal to or higher than his.",
      "After resolving a Research Encounter, you may spend 1 Clue you gained from that encounter to improve 1 skill of your choice."
    ],
    "location": "AR",
    "equipment": [],
    "stats": {
      "health": 4,
      "sanity": 8,
      "lore": 3,
      "influence": 2,
      "observation": 3,
      "strength": 2,
      "will": 3
    },
    "expansion": "utp",
    "role": "support",
    "quote": "I have experience dealing with these sorts of horrors.",
    "bio": "In the time since Harvey Walters earned his master's degree in journalism from Miskatonic University, a lot has happened to him. His journalistic career took him into the roles of mystic and psychic investigator, which in turn led him to earn doctorates in History and Archaeology. There is perhaps no sane man alive who knows more about the occult than Harvey. Now his ongoing struggle against the darkness has brought him back to his alma mater here in Arkham.",
    "team": ""
  },
  {
    "id": 15,
    "name": "Jacqueline Fine",
    "image": "jacqueline-fine",
    "type": "investigator",
    "profession": "La psíquica",
    "abilities": [
      "Acción: Puedes intercambiar cualquier cantidad de Pistas con un investigador que esté en cualquier casilla",
      "Una vez por ronda, cuando otro investigador obtenga el Estado no Común, puedes mirar el dorso de esa carta y obtener 1 Pista"
    ],
    "location": 5,
    "equipment": [
      {
        "type": "spell",
        "id": [
          29,
          30,
          31,
          32
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 4,
      "sanity": 8,
      "lore": 4,
      "influence": 2,
      "observation": 3,
      "strength": 1,
      "will": 3
    },
    "expansion": "base",
    "role": "support",
    "quote": "Las visiones son un aviso. El futuro se puede reescribir",
    "bio": "Al principio, los sueños de fuego y destrucción que tenía Jacqueline parecian más bien una maldición. Había monstruos corriendo por las calles de la ciudad, y una oscuridad mayor despuntaba en el horizonte. Sin embargo, hace poco aprendió a controlar sus visiones y a observar los acontecimientos con mayor detalle. Ayer viajó de Boston a Minneapolis para explorar un almacén abandonado que había visto en sus sueños. Dentro encontró pruebas de una terrible secta que había practicado rituales innombrables allí. Jacqueline espera usar lo que ha aprendido para evitar el terrible futuro que le persigue en sus sueños",
    "team": "With her high starting Lore and decent Will, Jacqueline is great for casting spells of all kinds. She has a lower strength, so a lesser base for Strength to be boosted for Combat Encounters, so a player who wants to use her to fight might want to increase that first.\nHer high observation and special ability allow her to funnel clues to investigators, or to retrieve them from an investigator if she's better suited for the Mystery, so an investigator like Darrell or Daisy might make a good partner for her.\nSince Jacqueline may look at the back of Condition cards that are not deals, the players can work around what might be some debilitating or deadly conditions."
  },
  {
    "id": 16,
    "name": "Jenny Barnes",
    "type": "investigator",
    "profession": "La diletante",
    "abilities": [
      "Acción: Otro investigador que esté en una casilla de Ciudad o tú podéis realizar una acción de adquirir Apoyos y obtener +2 <influence> durante esa acción",
      "Una vez por ronda, cuando otro investigador o tú obtengáis el Estado Deuda, ese Investigador o tú podéis descartar ese Estado"
    ],
    "location": 8,
    "equipment": [
      {
        "type": "asset",
        "id": [
          72
        ],
        "amount": 1
      },
      {
        "type": "asset",
        "id": [
          69
        ],
        "amount": 1
      },
      {
        "type": "other",
        "text": "1 Billete de barco"
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 1,
      "influence": 4,
      "observation": 2,
      "strength": 3,
      "will": 3
    },
    "expansion": "soc",
    "role": "support",
    "quote": "Se llevaron a mi hermana. Pagaré lo que haga falta por salvarla",
    "bio": "Jenny nació en un mundo de riqueza y privilegios, y pasó la mayor parte de su juventud en los clubes nocturnos más de moda de todo el mundo. Pero su decadente vida encontró un abrupto fin cuando recibió una funesta carta de su hermana Isabelle. En la carta, Isabelle le decia que la estaban siguiendo unos misteriosos encapuchados con túnicas. Cuando Jenny se puso a investigarlo, descubrió que su hermana habia sido secuestrada y llevada a una isla del Caribe. Jenny está dispuesta a usar su riqueza y constactos internacionales para encontrar a Isabelle y castigar a quienes se la llevaron.",
    "team": ""
  },
  {
    "id": 17,
    "name": "Jim Culver",
    "image": "jim-culver",
    "type": "investigator",
    "profession": "El músico",
    "abilities": [
      "Acción: Cada investigador que esté en tu casilla recupera 1 punto de Cordura.",
      "Los investigadores que estén en tu casilla tiran 1 dado adicional al resolver pruebas durante Encuentros de Combate."
    ],
    "location": 31,
    "equipment": [
      {
        "type": "spell",
        "id": [
          89,
          90,
          91,
          92
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 3,
      "influence": 3,
      "observation": 2,
      "strength": 2,
      "will": 3
    },
    "expansion": "base",
    "role": [
      "magic",
      "support"
    ],
    "quote": "No, no son nada callados. Los muertos se vuelven muy revoltosos cuando toco la trompeta.",
    "bio": "La música del buen Jim Culver da dulce consuelo al alma, y da igual que el alma pertenezca a los vivos o a los muertos. A los de las tumbas les encanta charlar con Jim. Antes le molestaba, pero ahora está contento por la compañía. Últimamente, algunas almas errantes en San Antonio están alborotadas por algo. Se encuentran aterrorizadas. Y algo que asuste a los muertos merece la atención plena del buen Jim.",
    "team": ""
  },
  {
    "id": 18,
    "name": "Joe Diamond",
    "image": "joe-diamond",
    "type": "investigator",
    "profession": "The Private Eye",
    "abilities": [
      "Action: Choose Ally, Service, or Weapon. Then discard 1 Asset from the reserve and replace it with 1 random Asset from the deck that has the chosen trait. ",
      "Once per round, when you improve a skill, also improve 1 other skill of your choice. "
    ],
    "location": 28,
    "equipment": [],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 2,
      "influence": 3,
      "observation": 4,
      "strength": 2,
      "will": 2
    },
    "expansion": "utp",
    "role": "research",
    "quote": "I was hired for a job. Evil gods or no, I aim to finish it",
    "bio": "The dame who hired Joe was square, and the job seemed easy on the surface. She paid in advance to have Joe find some codger and deliver a crate, but Joe does not walk into situations without knowing the score. This codger was a member of the Silver Twilight Lodge, and that crate had been stolen from a museum in Istanbul. Like a sucker, Joe went to the cops. For his trouble, he got a broken nose and a dead client, and somebody stole his cargo. Now Joe is ready for a little payback.",
    "team": "With his high Observation, Joe is quite good at getting Clues, as well as using Talents like Skulduggery in order to gain more powerful items. Research encounters are something Joe does well, so he can solve many mysteries that require the spending of Clues.\nSince he starts with a gun, he is decent with fighting, although a player who plans on using him to close gates might want to improve his Will, to deal with the monsters spawned from them. "
  },
  {
    "id": 19,
    "name": "Kate Winthrop",
    "type": "investigator",
    "profession": "La científica",
    "abilities": [
      "Acción: Si estás en una casilla que contenga un Portal, descarta 1 Monstruo de tu casilla cuya fortaleza sea menor que tu <observation>",
      "Si fuese a generarse un Portal en tu casilla, en lugar de eso descarta ese Portal y obtén 1 Pista."
    ],
    "location": 30,
    "equipment": [
      {
        "type": "unique-asset",
        "id": [
          174,
          175,
          176
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 3,
      "influence": 2,
      "observation": 4,
      "strength": 2,
      "will": 2
    },
    "expansion": "td",
    "role": [
      "research",
      "gate-closer"
    ],
    "quote": "El profesor Young me enseñó que todo es más sencillo de lo que parece. La conexión está ahí si la buscas.",
    "bio": "Kate Winthrop es callada e ingeniosa, y ha estado obsesionada con estudiar la inestabilidad dimensional desde que su amigo y mentor, el porfesor Young, fue devorado por una bestia de otro mundo. Siguiendo un sueño peculiar y una serie de misteriosas desapariciones, Kate ha llegado a la Universidad de Buenos Aires para proseguir su investigación. Ahora que ha completado las pruebas preliminares de su estabilizador de flujo, Kate ya no se conforma con quedarse al margen. Está decidida a buscar venganza por la muerte de su amigo.",
    "team": "Kate is well suited for research. However, her abilities are oriented around preventing gates from opening and removing Monsters on Gate spaces, making her useful in dealing with gates. "
  },
  {
    "id": 20,
    "name": "Leo Anderson",
    "image": "leo-anderson",
    "type": "investigator",
    "profession": "El líder de expedición",
    "abilities": [
      "Acción: Realiza una prueba de <influence>. Si superas la prueba, obtén 1 Apoyo Aliado de tu elección de la reserva o de la pila de descartes",
      "Si estas en una casilla de Naturaleza, los investigadores que estén en tu casilla tiran 1 dado adicional al resolver pruebas."
    ],
    "location": 30,
    "equipment": [
      {
        "type": "asset",
        "id": [
          95
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 2,
      "influence": 2,
      "observation": 3,
      "strength": 3,
      "will": 3
    },
    "expansion": "base",
    "role": "expedition",
    "quote": "No os paréis. Podéis morir cuando no sea asunto mío",
    "bio": "Loe Anderson se ha pasado toda la vida entrando en los rincones más letales y desconocidos del mundo. Ha perdido a gente buena por el caminio. A algunos se los lleva la fiebre; a otros, las bestias salvajes. Tras una reciente y desastrosa empresa en el Yucatán, Leo apenas logró volver con vida a Buenos Aires. Está harto de enterrar a la gente que confió en él. Pero aún no ha terminado su trabajo. El mundo está en peligro, y llorar mientras bebe no va a arreglarlo. Ha contratado una ayuda a sueldo, y por la mañana volverá a la naturaleza",
    "team": "Leo's well-rounded stats, starting asset and ability to easily gain allies makes him a strong investigator and an excellent choice for first time players"
  },
  {
    "id": 21,
    "name": "Lily Chen",
    "image": "lily-chen",
    "type": "investigator",
    "profession": "La artista marcial",
    "abilities": [
      "Acción: Gasta cualquier cantidad de Salud o Cordura, a continuación, recupera una cantidad igual de Salud o Cordura.",
      "Cuando mejoras una habilidad, puedes mejorar esta habilidad otra vez inmediatamente."
    ],
    "location": 35,
    "equipment": [
      {
        "type": "asset",
        "id": [
          62
        ],
        "amount": 1
      },
      {
        "type": "asset",
        "id": [
          88
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 2,
      "influence": 2,
      "observation": 2,
      "strength": 4,
      "will": 3
    },
    "expansion": "base",
    "role": "combat",
    "quote": "Llevo toda la vida preparandome para enfrentarme a este mal. Mi concentración es absoluta.",
    "bio": "Lily habla poco, y cuando lo hace, sus palabras están medidas y son sabias. Tras una vida de entrenamiento disciplinado, cada uno de sus gestos es grácil y libre de dudas. Cuando era niña, una oscura secta de monjes creyó que habia nacido por un propósito especial, para enfrentarse a un gran mal. Ahora, los monjes creen que el gran mal se acerca, y han llevado a Lily a Shanghai para que empiece a cumplir su destino.",
    "team": "",
    "info": [
      "If Lily gets to improve a skill before the first round of the game starts, her passive ability does apply.",
      "Lily Chen’s passive ability does not trigger itself. If she gets to improve a skill that is impaired, she'll still only get one extra improvement."
    ]
  },
  {
    "id": 22,
    "name": "Lola Hayes",
    "image": "lola-hayes",
    "type": "investigator",
    "profession": "La actriz",
    "abilities": [
      "Acción: Gasta cualquier cantidad de fichas de Mejora, a continuación mejora 1 habilidad de tu elección por cada ficha gastada (una ficha '+2' cuanta como 2 fichas)",
      "Una vez por ronda, un investigador que esté en tu casilla puede tirar 1 dado adicional al resolver una prueba."
    ],
    "location": 34,
    "equipment": [
      {
        "type": "asset",
        "id": [
          37
        ],
        "amount": 1
      },
      {
        "type": "other",
        "text": "Mejora 1 habilidad de tu elección"
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 2,
      "influence": 4,
      "observation": 2,
      "strength": 2,
      "will": 3
    },
    "expansion": "base",
    "role": "all-rounder",
    "quote": "He interpretado muchos papeles. La locura tenía que llegar",
    "bio": "Lola ha colgado el cartel de no hay billetes interpretando papeles dramáticos en teatros de todo el mundo. Sin embargo, tras participar en la controvertida obra El Rey Amarillo, Lola necesitaba 'tomarse un tiempo' para recueprarse de su 'agotamiento'. Ahora que ha pedido el alta voluntaria del manicomio, está lista para su gran regreso. Pero esta vez tendrá un papel distinto en la lucha contra los horrores que amenazan al mundo. Su primer paso es viajar a Tokio para encontrar al único miembro del reparto de su anterior obra teatra que queda con vida.",
    "team": "Lola's ability to use an action to change her skills (and improve one right off the bat) enables her to adapt to whatever task the group might be lacking in. With her high Influence, she does well with acquiring assets. Since an investigator can roll an extra die if she is with them, she's a great support-type character. "
  },
  {
    "id": 23,
    "name": "Luke Robinson",
    "type": "investigator",
    "profession": "El soñador",
    "abilities": [
      "Acción: Muévete a una casilla que contenga un Portal que se corresponda con el Augurio actual.",
      "Durante la fase de Encuentros, puedes gastar 1 ficha de Concentración o 1 punto de COrdura para resolver un encuentro con un Portal de tu casilla como si no hubiera Monstruos en tu casilla."
    ],
    "location": "Una casilla que contenga un portal",
    "equipment": [
      {
        "type": "asset",
        "id": [
          162
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 4,
      "sanity": 8,
      "lore": 4,
      "influence": 2,
      "observation": 1,
      "strength": 2,
      "will": 4
    },
    "expansion": "td",
    "role": "gate-closer",
    "quote": "La llave a la Tierra de los Sueños se encuentra en el interior de todos nosotros.",
    "bio": "Luke Robinson descubrió la entrada a las Tierras de los SUeños hace muchos años gracias a una extraña caja rompecabezas que le regaló su tio, y desde entonces se ha pasado la mayor parte de sus días deambulando por la tierra de los sueños en busca de aventuras. Vaga desde las calles de Celephais hasta los infinitos misterios del Bosque Encantado, desentrañando los secretos de la tierra y de las miriadas de soñadores que en ella residen. Ahora, un antiguo caos amenaza con aniquilar no sólo el mundo de la vigilia, sino también el mundo de sus sueños.",
    "team": "Luke Robinson's abilities clearly are suited towards closing gates. His ability to avoid fighting monsters to close gates is especially useful in the late game. ",
    "info": [
      "The player controlling Luke chooses to start Luke on any space containing an open Gate. If, for any reason, there are no gates on the board, the player may choose any space to place Luke. "
    ]
  },
  {
    "id": 24,
    "name": "Mandy Thompson",
    "image": "mandy-thompson",
    "type": "investigator",
    "profession": "The Researcher",
    "abilities": [
      "Action: Draw 2 Clues from the Clue pool. Spawn 1 of them and discard the other. ",
      "After resolving a Research Encounter, if you gained exactly 1 Clue from that encounter, gain 1 additional Clue."
    ],
    "location": 35,
    "equipment": [],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 3,
      "influence": 3,
      "observation": 4,
      "strength": 1,
      "will": 2
    },
    "expansion": "utp",
    "role": "research",
    "quote": "I will find a way to end this horror. I will not stop searching.",
    "bio": "Ever since she was a child, Mandy would read when she could not sleep. Such has been the case on many nights. Her remarkable memory and ability to correlate facts have made her a highly sought-after researcher around the world. Over time, her work has required her to read strange occult texts. These bizarre tomes have slowly caused her to suspect that an ancient being will arise to destroy humanity. Recently, the scrolls she has been reading in Shanghai have made it clear that the world is in immediate danger.",
    "team": ""
  },
  {
    "id": 25,
    "name": "Marie Lambeau",
    "image": "marie-lambeau",
    "type": "investigator",
    "profession": "La intérprete",
    "abilities": [
      "Acción: Realiza una acción que ya hayas realizado en esta ronda.",
      "Si fueses a gastar o perder Cordura como parte del efecto de un Hechizo, puedes gastar o perder 1 punto menos de Cordura como parte de ese efecto."
    ],
    "location": 20,
    "equipment": [
      {
        "type": "asset",
        "id": 1,
        "amount": 1
      },
      {
        "type": "spell",
        "id": [
          1,
          2,
          3,
          4
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 3,
      "influence": 4,
      "observation": 2,
      "strength": 2,
      "will": 2
    },
    "expansion": "sr",
    "role": "magic",
    "quote": "Solía cantar mientras grand-mère preparaba pociones y amuletos.",
    "bio": "Marie ha llegado muy lejos desde los pantanos de Luisiana de su juventud. Actualmente, 'Terciopelo ahumado' canta blues en elegantes clubes nocturnos de todo el mundo, pero lo que la ha llevado al Reino de Sarawak es la última voluntad de su grand-mère, en busca de un antiguo mal que ha regresado. Marie no cree que pueda ayudar, pero sólo una idiota no haría caso a grand-mère. Ahora, los recuerdos de las extrañas nanas que ella solia recitarle han comenzado a volver a su mente. La gente llamaba bruja a grand-mère, y puede que Marie también tenga algo de brujeria en la sangre.",
    "team": "With her high Influence, Marie is good at Acquiring Assets to assist in her endeavors, such as weapons. Her decent Lore also makes her a great person to get spells to destroy monsters or seal Gates.",
    "info": [
      "Marie Lambeau's passive ability allow her to pay only 1 health to activate the Voice of Ra."
    ]
  },
  {
    "id": 26,
    "name": "Mark Harrigan",
    "image": "mark-harrigan",
    "type": "investigator",
    "profession": "El soldado",
    "abilities": [
      "Acción: Tanto tú como 1 Monstruo que esté en tu casilla perdéis 1 punto de salud",
      "No puedes quedar Retrasado u obtener el Estado Detenido a menos que elijas hacerlo"
    ],
    "location": 14,
    "equipment": [
      {
        "type": "asset",
        "id": [
          76
        ],
        "amount": 1
      },
      {
        "type": "asset",
        "id": [
          32
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 8,
      "sanity": 4,
      "lore": 1,
      "influence": 2,
      "observation": 2,
      "strength": 4,
      "will": 4
    },
    "expansion": "base",
    "role": "combat",
    "quote": "Voy a salir por esa puerta llevándome este libro. Si alguen quiere determe, es libre de intentarlo.",
    "bio": "Durante la guerra, Mark presenció horrores que no podía explicar, y escribió cartas a su amada esposa Sophie contándole lo que habia visto. Cuando Mark volvió a casa, descubrió que Sophie ya no era humana. Una de las bestias que Mark había visto en el extranjero se habia apoderado de su cuerpo, matándola en el proceso. Tras el suceso, la sed de venganza de Mark lo llevó a Helsinki, donde algunas de estas criaturas se habian hecho pasar por soldados alemanes durante la Gran Guerra",
    "team": "Mark Harrigan is very good at fighting monsters, but not much else. Perfect for the distracted or disinterested player who just wants the basics, as long as the rest of the team can pick up the slack. "
  },
  {
    "id": 27,
    "name": "Michael McGlen",
    "image": "michael-mcglen",
    "type": "investigator",
    "profession": "El gánster",
    "abilities": [
      "Acción: Si estás en una casilla de Ciudad, puedes obtener 1 Apoyo Objeto o Servicio de tu elección de la reserva. Si lo haces, obtén el Estado Buscado por la ley",
      "Una vez por ronda, puedes volver a tirar 1 dado al resolver el efecto de un Estado Trato o Persecución"
    ],
    "location": 31,
    "equipment": [
      {
        "type": "asset",
        "id": [
          46
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 8,
      "sanity": 4,
      "lore": 2,
      "influence": 3,
      "observation": 1,
      "strength": 4,
      "will": 3
    },
    "expansion": "soc",
    "role": "combat",
    "quote": "Me da igual si es un dios. Si se cruza en mi camino, lo lamentará",
    "bio": "Cuando la banda de O'Bannion quiere mandar un mensaje, envian al gran hombre, Michael McGlen. No hace mucho, su amigo Louie 'el Rápido' Farrel, fue atacado por un grupo de cosas inhumanas con unos grotescos rostros de pez. Lo rajaron y lo arrastraron bajo el agua. McGlen se lo tomó de forma personal. Ya se ha corrido la voz: McGlen ha cargado su Thompson y más vale que todo el mundo se aparte de su camino. Su primera parada es Londres, donde quiere averiguar cómo se llaman esas criaturas y adónde debe ir para matarlas a todas.",
    "team": "With his high starting Strength, decent Will, and starting Weapon, Michael is excellent for taking out Monsters, making him a good fit for Ancient Ones like Shub-Niggurath. The ability to gain items or services from the reserve in exchange for a Wanted Condition can be useful in a pinch. Because his effect works for any deal, Dark Pacts may be less of a hindrance for him, because it is unlikely he will roll two 1's in a row. "
  },
  {
    "id": 28,
    "name": "Minh Thi Phan",
    "image": "minh-thi-phan",
    "type": "investigator",
    "profession": "The Secretary",
    "abilities": [
      "Action: You and another investigator on your space each gain 1 travel ticket of your choice. ",
      "You and other investigators on your space each gain +1 to all skills if there is another investigator on your space or you have one or more Ally assets. "
    ],
    "location": 34,
    "equipment": [],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 3,
      "influence": 3,
      "observation": 3,
      "strength": 2,
      "will": 2
    },
    "expansion": "utp",
    "role": "support",
    "quote": "You can depend on me to guide you through the unknown.",
    "bio": "Phan Thi Minh's father came to Seoul from Cochinchina to use his diplomatic savvy in dealing with foreign business interests. Once grown, Minh proved to be just as adept in business. She reordered her name in the style of Westerners and took a job in Tokyo as a secretary to an importer of strange antiquities. More than just an employer, Mr.Thomas was Minh's friend, but now he has been murdered. Armed with only the strange text Mr. Thomas left for her and her own keen mind, Minh has vowed to find out why.",
    "team": "Minh is very useful as an 'escort', providing free tickets to an ally and boosting the skills of all Investigators at her location. Her skill bonuses as well as well rounded stats makes her fairly capable herself as well. "
  },
  {
    "id": 29,
    "name": "Monterey Jack",
    "image": "monterey-jack",
    "type": "investigator",
    "profession": "The Archaeologist",
    "abilities": [
      "Action: You may discard 1 Artifact to retreat Doom by 1; or discard the top card of the Expedition Encounter deck and perform 1 additional action. ",
      "After resolving an Expedition Encounter, gain 1 Relic Unique Asset. "
    ],
    "location": 23,
    "equipment": [],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 2,
      "influence": 2,
      "observation": 3,
      "strength": 4,
      "will": 2
    },
    "expansion": "utp",
    "role": "expedition",
    "quote": "To find a treasure like that, I'll risk a few poison darts.",
    "bio": "Young Jack traveled the world with his father's archaeological expeditions. He acquired the nickname 'Monterey' after a bout of quinine-induced jaundice turned his skin yellow. Once grown, Jack became an accomplished archaeologist in his own right. Now he must explore his own past. His father was found murdered with an arcane sigil carved into the old man's forehead. Here in Cairo, he has seen men wearing this sigil on pendants around their neck. It is time for Jack to start digging.",
    "team": ""
  },
  {
    "id": 30,
    "name": "Norman Withers",
    "image": "norman-withers",
    "type": "investigator",
    "profession": "El Astronomo",
    "abilities": [
      "Acción: Gasta 2 Pistas para descartar 1 Monstruo en una casilla que contenga un Portal",
      "Una vez por ronda, puedes gastar 1 punto de COrdura en lugar de gastar 1 Pista"
    ],
    "location": 29,
    "equipment": [
      {
        "type": "spell",
        "id": [
          81,
          82,
          83,
          84
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 3,
      "influence": 1,
      "observation": 3,
      "strength": 2,
      "will": 4
    },
    "expansion": "base",
    "role": "magic",
    "quote": "¡Que me llamen chalado! Algo pasa en las estrellas, ¡no me lo estoy inventando!",
    "bio": "La comunidad cientifica ridiculizó a Norman por su afirmación de que seis estrellas habían desaparecido del cielo. Tras agotar todas las explicaciones astronómicas plausibles en busca de respuestas, aceptó un puesto en la Universidad Miskatonic y comenzó a explorar posibilidades más improbables en la sección restringida de la biblioteca. Mientras leía un antiguo texto de oscuras profecías. Norman encontró una descrición exacta del fenómeno que había observado. Si lo que dice el tomo es cierto, se avecina una terrible incursión contra nuestro mundo.",
    "team": ""
  },
  {
    "id": 31,
    "name": "Patrice Hathaway",
    "type": "investigator",
    "profession": "La violinista",
    "abilities": [
      "Acción: Puedes gastar 1 Pista y 1 ficha de Concentración para mejorar 1 habilidad de tu elección",
      "Cuando cierres un Portal durante un Encuentro de Otros Mundos, obtén 1 Pista y 1 ficha de Concentración"
    ],
    "location": 36,
    "equipment": [
      {
        "type": "spell",
        "id": [
          57,
          58,
          59,
          60
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 3,
      "influence": 2,
      "observation": 3,
      "strength": 1,
      "will": 4
    },
    "expansion": "mom",
    "role": "gate-closer",
    "quote": "Cuando toco el violin, la música resuena en otros mundos.",
    "bio": "Considerada como un prodigio musical desde la juventud, Patrice ha tocado para la realeza y las mentes más brillantes de la sociedad por todo el mundo. Durante años, pensó que su consciencia simplemente vagaba mientras tocaba, pero ha llegado a creer que existe una inteligencia tras sus visiones. De algún modo, las notas forman un puente entre su propia mente y otra. Cuanto más entiende a lo que la expone su música, más asustada está. Tras el concierto de anoche en Sidney, ha decidido ponerse en acción de una vez.",
    "team": ""
  },
  {
    "id": 32,
    "name": "Rex Murphy",
    "image": "rex-murphy",
    "type": "investigator",
    "profession": "The Reporter",
    "abilities": [
      "Action: Gain any number of Assets of your choice from the reserve with total value less than your <influence>. ",
      "If you do not have a Cursed Condition, gain 1 Clue, improve 1 skill of your choice, and gain a Cursed Condition. "
    ],
    "location": 1,
    "equipment": [],
    "stats": {
      "health": 7,
      "sanity": 7,
      "lore": 2,
      "influence": 3,
      "observation": 2,
      "strength": 3,
      "will": 3
    },
    "expansion": "utp",
    "role": "all-rounder",
    "quote": "My sources tell me that the world is ending. Just my luck.",
    "bio": "When disaster strikes, Rex Murphy is usually on hand, suffering the consequences. After spending a day with Rex, even the most hardened skeptic will concede that the man is cursed. To survive, Rex has developed an inquisitive mind, trying to keep one step ahead of the next disaster. His terrible fortune has more than once exposed him to the monstrous forces that threaten this world. He hopes he can get some writing done in Alaska, far away from anything that might go too wrong.",
    "team": ""
  },
  {
    "id": 33,
    "name": "Silas Marsh",
    "image": "silas-marsh",
    "type": "investigator",
    "profession": "El Marinero",
    "abilities": [
      "Acción: Muévete 1 casilla por una ruta de Barco y a continuación realiza 1 accion adicional",
      "Si estás en una casilla de Mar, los investigadores que estén en tu casilla tiran 1 dado adicional al resolver pruebas"
    ],
    "location": 36,
    "equipment": [
      {
        "type": "asset",
        "id": [
          97
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 8,
      "sanity": 4,
      "lore": 1,
      "influence": 3,
      "observation": 3,
      "strength": 3,
      "will": 3
    },
    "expansion": "base",
    "role": "all-rounder",
    "quote": "Dejad los miedos en el puerto, chicos. No voy a llevarlos en mi bodega. ¡Tenemos viento! ¡A toda vela!",
    "bio": "Incluso durante su niñez en Innsmouth, Silas ya tenia una conexión especial con el mar. Es un hombre capaz y razonable en tierra, pero en el océano posee una fuerza e ingenio singulares. Esto le ha ganado una brillante reputación en todos los puertos del mundo, especialmente en Sidney, donde Silas atracó anoche. Pero esta mañana, el aire salobre trae temor además de alegria, Hay algo en su pasado, algo en Inssmouth, que sabe que algún día lo atrapará",
    "team": ""
  },
  {
    "id": 34,
    "name": "Sister Mary",
    "image": "sister-mary",
    "type": "investigator",
    "profession": "The Nun",
    "abilities": [
      "Action: Test <will>. For each success, you or another investigator on any space may discard 1 Madness Condition. ",
      "You and other investigators on your space add 1 to the result of each die rolled as part of a Bane or Boon Condition effect."
    ],
    "location": 15,
    "equipment": [],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 2,
      "influence": 2,
      "observation": 3,
      "strength": 2,
      "will": 4
    },
    "expansion": "utp",
    "role": "support",
    "quote": "The Lord watches over my path. I am armored in faith.",
    "bio": "Sister Mary speaks very little of her life before taking her vows. Like so many other young girls, she came from a small town and dreamed of something greater than a small life. The Lord provided. Through His path, she has become a lion of compassion and virtue. She has a natural ability and people are often surprised how driven she is to serve God’s will. The church has sent her to South Africa to investigate a possibly demonic presence. Mary plans to approach the question as she always does, with a clear mind and an unshakable faith.",
    "team": ""
  },
  {
    "id": 35,
    "name": "'Malasombra' O'Toole",
    "image": "skids-otoole",
    "type": "investigator",
    "profession": "El exconvicto",
    "abilities": [
      "Acción: Puedes descartar 1 Apoyo Objeto o Baratija para obtener 1 Apoyo Objeto o Baratija de tu eleccion de la reserva que tenga un valor igual o menor que 1 + el valor del Apoyo descartado",
      "Siempre que saques un 1 durante una prueba, puedes volver a tirar ese dado"
    ],
    "location": 30,
    "equipment": [
      {
        "type": "asset",
        "id": 33,
        "amount": 1
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 2,
      "influence": 1,
      "observation": 3,
      "strength": 4,
      "will": 3
    },
    "expansion": "sr",
    "role": "combat",
    "quote": "No he salido del talego sólo para ver cómo se acaba el mundo.",
    "bio": "'Malasombra' acabó entre rejas por dos acusaciones de robo a un banco, pero nunca hizo daño a nadie. Brad Hollins, su compañero de celda, mató a nueve personas. Hollins decia que una criatura alienigena le obligó a hacerlo. A lo largo de los años, Hollins dijo muchas cosas extrañas sobre los 'Primigenios'. Dijo que debia llegar a Argentina para detenerlos. 'Malasombra' no le dio mucha importancia hasta la noche en la que Hollins estalló en llamas. Cuando 'Malasombra' consiguió la condicional no pudo sacarse a esos 'Primigenios' de la cabeza.",
    "team": "",
    "info": [
      "If Skids wants to trade a Unique Asset using his active ability, he will be able to gain an Item or Trinket Asset from the reserve with value equal to one plus no value (effectively value zero), a total of value one. ",
      "Effects that require Skids to roll a die not as part of a test are not affected by his passive ability. Example: The roll on a Dark Pact Condition. ",
      "Skids may reroll each 1 he rolls during a test, even if it was the result of a reroll. The result of a reroll is treated as if that is what that die had originally rolled. In effect, Skids will almost never roll a 1 during a test"
    ]
  },
  {
    "id": 36,
    "name": "Tommy Muldoon",
    "image": "tommy-muldoon",
    "type": "investigator",
    "profession": "El poli novato",
    "abilities": [
      "Acción: Mueve 1 Monstruo de tu elección que tenga fortaleza 3 o menos de una casilla adyacente a tu casilla.",
      "Durante la fase de Encuentros, otros investigadores que estén en tu casilla pueden elegir un encuentro como si no hubiera Monstruos en tu casilla."
    ],
    "location": 1,
    "equipment": [
      {
        "type": "asset",
        "id": [
          93
        ],
        "amount": 1
      },
      {
        "type": "other",
        "text": "Mejora tu <will>"
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 2,
      "influence": 3,
      "observation": 3,
      "strength": 3,
      "will": 2
    },
    "expansion": "mom",
    "role": "combat",
    "quote": "Hice un juramento para hacer cumplir la ley. Y eso es lo que estoy haciendo.",
    "bio": "La mayoria de miembros de la familia Muldoon son parte de la policia de Boston de una forma u otra. Tommy, el hermano más joven, consiguió su placa hace poco. Gracias a su gran atención ante los detalles, su feroz coraje y su fiel carabina, Becky, el joven Muldoon está dedicado al servicio de la ley. Ahora se encuentra en Anchorage a petición de su primo, el sheriff local. Algo ha estado matando gente, y su primo afirma extraoficialmente que e trata de un wendigo. Tommy no esta seguro de creer en nada de eso, pero lleva en la sangre lo de atrapar asesinos.",
    "team": "Tommy's extra stat point makes gives him one more than almost all other characters at the start, and his ability to draw monsters away from gates or let other investigators ignore them can come in extremely handy. "
  },
  {
    "id": 37,
    "name": "Tony Morgan",
    "image": "tony-morgan",
    "type": "investigator",
    "profession": "El cazarrecompensas",
    "abilities": [
      "Acción: Realiza una prueba de <influence>. Si la superas, puedes gastar hasta 2 fichas de Concentración para obtener 1 Pista por cada ficha de Concentración gastada",
      "Cuando derrotes a un Monstruo durante un Encuentro de Combate, obtén 1 ficha de Concentración"
    ],
    "location": 7,
    "equipment": [
      {
        "type": "asset",
        "id": [
          92
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 2,
      "influence": 2,
      "observation": 4,
      "strength": 3,
      "will": 2
    },
    "expansion": "sr",
    "role": "research",
    "quote": "Cuando encuentro a la bestia, la atrapo o acabo con su vida.",
    "bio": "Tony ha dado caza a escoria en los peores lugares del mundo, pero ninguno tan malo como Innsmouth. Un tío raro de Boston se saltó la fianza y trató de esconderse con su familia en el pequeño pueblo pesquero. La 'familia' resultó ser un grupo de feroces monstruosidades con aspecto de pez que dejaron a Tony ensangrentado y medio ahogado. Desde entonces, ha encontrado un nuevo tipo de basura a la que cazar. Tony acabará con ellos y encontrará a alguien dispuesto a pagarle por ello. Ahora tiene una pista en Bogotá. Dinero fácil.",
    "team": "Between his Handcuffs and his special ability, it is very easy for Tony to gain clues. Coupled with his high Observation, he is very good at dispelling nasty Rumor Mythos cards. Bulking up his Influence, however, would also be a smart investment.\nWith his high Strength, he also does a good job at fighting monsters, although a player may wish to invest in some time bulking up his Influence and Will.\nA few items and skills, like the Old Journal or Skulduggery, are useful to Tony. "
  },
  {
    "id": 38,
    "name": "Trish Scarborough",
    "image": "trish-scarborough",
    "type": "investigator",
    "profession": "La espia",
    "abilities": [
      "Acción: Si no tienes Pistas, obtén 1 Pista",
      "Si un investigador que esté en tu casilla gasta una Pista para volver a tirar un dado, en vez de eso puede volver a tirar un máximo de 2 dados."
    ],
    "location": 16,
    "equipment": [
      {
        "type": "asset",
        "id": [
          45
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 1,
      "influence": 3,
      "observation": 4,
      "strength": 3,
      "will": 2
    },
    "expansion": "base",
    "role": "research",
    "quote": "Mentimos todo el rato. Pero la verdad está ahí. Sólo tienes que saber como descifrar a la gente",
    "bio": "Todos esperaban grandes cosas de Trish cuando era joven. Durante los estudios destacó en gimnasia y ciencias, pero sorprendió a todo el mundo cuando tras graduarse se conformó con un humilde puesto en una empresa de Código de Comercio. Lo que casi nadie sabe es que esa empresa concreta es una tapadera para la agencia de desciframiento de códigos del FBI, la Cámara Negra. Ahora se encuentra en la ciudad de Krasnoyarsk para encontrarse con otro agente que tiene importante información sobre una inminente amenaza de un mundo más allá del nuestro",
    "team": ""
  },
  {
    "id": 39,
    "name": "Ursula Downs",
    "image": "ursula-downs",
    "type": "investigator",
    "profession": "La exploradora",
    "abilities": [
      "Acción: Muévete 1 casilla por una ruta Inexplorada y luego realiza 1 acción adicional.",
      "Una vez por ronda, otro investigador que esté en tu casilla o tú podéis gastar 1 ficha de Concentración menos para cubrir el coste de un efecto."
    ],
    "location": 24,
    "equipment": [
      {
        "type": "asset",
        "id": [
          79
        ],
        "amount": 1
      },
      {
        "type": "other",
        "text": "Mejora 1 habilidad de tu elección"
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 3,
      "influence": 2,
      "observation": 3,
      "strength": 3,
      "will": 2
    },
    "expansion": "mom",
    "role": "expedition",
    "quote": "Los descubrimientos no son fáciles, pero son la única senda que merece la pena",
    "bio": "De niña, Ursula estaba siempre trepando a los árboles, escalando rocas y explorando cuevas. En sus estudios destacaba en historia y ciencias, y tras licenciarse en Arqueologia en Boston, comenzó a viajar por el mundo en busca de civilizaciones olvidadas. Es experta en idomas antiguos y contemporáneos, y es capaz de soportar los difíciles entornos que encuentra en sus exploraciones. Hace poco, Ursula viajó a África para supervisar la excavación de las ruinas de una ciudad perdida.",
    "team": ""
  },
  {
    "id": 40,
    "name": "Vincent Lee",
    "type": "investigator",
    "profession": "El Doctor",
    "abilities": [
      "Acción: Tú u otro investigador que esté en tu casilla podéis descartar 1 Estado Herida o Enfermedad y/o realizar una acción de descansar.",
      "Cuando tú u otro investigador que esté en tu casilla realicéis una acción de descansar, el investigador que realice la acción puede recuperar 1 punto de Salud adicional."
    ],
    "location": 17,
    "equipment": [
      {
        "type": "asset",
        "id": [
          55
        ],
        "amount": 1
      },
      {
        "type": "condition",
        "id": [
          207,
          208
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 6,
      "sanity": 6,
      "lore": 1,
      "influence": 3,
      "observation": 3,
      "strength": 2,
      "will": 4
    },
    "expansion": "td",
    "role": "support",
    "quote": "Encontraré las respuestas incluso si muero en el intento.",
    "bio": "Despues de que apareciera el tercer o cuerta cuerpo mutilado durante el tiempo que pasó en el Hospital de Santa María, en Arkham, Vincent Lee empezó a sospechar que no se trataba de simples ataques de animales salvajes. Cuando un joven murió gritando mientras dormia tras reventarle el corazón, Vincent supo a ciencia cierta que se avecinaban tiempos siniestros. Tras pedir una excedencia de su puesto en el hospital, se ha propuesto aliviar el sufrimiento de los afectados por el caos que se extiende con la esperanza de que el rastro de cuerpos le llevará a las respuestas que tanto ansía.",
    "team": ""
  },
  {
    "id": 41,
    "name": "Wendy Adams",
    "image": "wendy-adams",
    "type": "investigator",
    "profession": "La pilla",
    "abilities": [
      "Acción: Obtén 1 Apoyo Baratija de tu elección de la reserva o la pila de descartes",
      "Una vez por ronda, si fueses a obtener un Estado que no sea Trato o una ficha de Discapacidad, puedes elegir no obtener ese Estado o ficha de Discapacidad."
    ],
    "location": 16,
    "equipment": [
      {
        "type": "condition",
        "id": [
          66,
          67
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 3,
      "influence": 1,
      "observation": 4,
      "strength": 2,
      "will": 3
    },
    "expansion": "soc",
    "role": "research",
    "quote": "Las pequeñas cosas son importantes. Los adultos no lo entienden",
    "bio": "En lo que al estado respecta, el sitio de Wendy estaba en un orfanato. Su padre habia desaparecido, y su madre estaba loca. Pero Wendy sabia que su madre dibujaba sellos y entonaba cánticos para esconderse de las pesadillas que se llevaron al padre de Wendy. Si iba a un orfanato, sabia que seria vulnerable. La única forma de encontrar a su padre y mantenerse a salvo era huir. Tiene una foto de su padre, hecha en una fábrica en la que los carteles estaban en ruso. En el dorso, habia escrito 'Pronto se alzará la Marea Roja. Ponte a salvo, mi pequeña'.",
    "team": ""
  },
  {
    "id": 42,
    "name": "William Yorick",
    "type": "investigator",
    "profession": "El sepulturero",
    "abilities": [
      "Acción: Descarta hasta 2 cartas de la reserva. A continuación, realiza 1 acción adicional.",
      "Cuando derrotes a un Monstruo cuya fortaleza sea 2 o más durante un Encuentro de Combate, puedes obtener 1 Apoyo que no sea Servicio de tu elección de la reserva."
    ],
    "location": 36,
    "equipment": [
      {
        "type": "asset",
        "id": [
          168
        ],
        "amount": 1
      },
      {
        "type": "unique-asset",
        "id": [
          167,
          168,
          169
        ],
        "amount": 1
      },
      {
        "type": "focus",
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 3,
      "influence": 2,
      "observation": 2,
      "strength": 3,
      "will": 3
    },
    "expansion": "td",
    "role": "combat",
    "quote": "Aunque esto sea una locura, hay un método en ella.",
    "bio": "William Yorick siempre soñó con ser actor. Pero ¡ay, pobre Yorick!, no estaba en su destino. Como sepulturero, Yorick veía cadáveres cada día, así que cuando empezaron a aparecer cadáveres inhumanos y monstruosos en Arkham, llevó los cuerpos a la Universidad Miskatonic para que los estudiaran. Por desgracia para Yorick, esto atrajo una atencion no deaseada y, temiendo por su vida, aceptó un trabajo de sepulturero en Sidney, lejos de Arkham y de los problemas; al menos hasta que los cadáverres empezaron a abrirse paso para salir del suelo.",
    "team": ""
  },
  {
    "id": 43,
    "name": "Wilson Richards",
    "image": "wilson-richards",
    "type": "investigator",
    "profession": "El manitas",
    "abilities": [
      "Acción: Obtén de la reserva 1 Apoyo de tu elección que sea de valor 1, o bien descarta 1 carta de la reserva y realiza 1 acción adicional.",
      "Cuando otro investigador que esté en tu casilla o tú gastéis una ficha de Concentración para volver a tirar un dado, ese investigador puede volver a tirar un máximo de 2 dados."
    ],
    "location": 29,
    "equipment": [
      {
        "type": "asset",
        "id": [
          13
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 8,
      "sanity": 4,
      "lore": 1,
      "influence": 3,
      "observation": 2,
      "strength": 4,
      "will": 3
    },
    "expansion": "mom",
    "role": "combat",
    "quote": "No es nada que no puedan arreglar un buen plan y algo de trabajo duro",
    "bio": "Wilson es un hombre práctico. Va allí donde hay trabajo. Cuando se acaba, se marcha. Wilson sabe que ofrecer un trato honrado hará que lo traten con honradez, pero desde que aceptó un trabajo para reconstruir una iglesia en Arkham, le ha costado mucho ser sincero consigo mismo. La gente desaparece de sus hogares durante la noche. Las cosas que antes se escondian en los pozos más profundos de la tierra han reptado hasta la superficie. No puede olvidar todas las cosas que ha visto, pero puede trabajar para arreglar el problema",
    "team": ""
  },
  {
    "id": 44,
    "name": "Zoey Samaras",
    "image": "zoey-samaras",
    "type": "investigator",
    "profession": "La chef",
    "abilities": [
      "Acción: Si tienes menos de 2 apoyos Tarea, obtén 1 Apoyo único Tarea.",
      "Si no has perdido Cordura durante un Encuentro de Combate, lanza 2 dados adicionales al resolver la prueba de <strength> durante ese encuentro"
    ],
    "location": 32,
    "equipment": [
      {
        "type": "asset",
        "id": [
          20
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 5,
      "sanity": 7,
      "lore": 3,
      "influence": 2,
      "observation": 1,
      "strength": 3,
      "will": 5
    },
    "expansion": "sr",
    "role": "combat",
    "quote": "Dios ha hablado. Llevaré a cabo Su obra sin dudarlo",
    "bio": "Cuando Zoey tenía seis años, sus padres murieron en un incendio. Mientras las llamas consumian su hogra, Dios la habló. Le dijo a Zoey que era especial y que iba a darle una tarea especial. Ahora que es adulta, viaja de ciudad en ciudad, trabajando como chef para ganarse la vida. Cuando no está trabajando, acecha en la noche, guiada por la voz del Señor. Alli donde encuentra maldad, la ataca sin remordimientos ni dudas. Recientemente, Dios la ha llamadao a Roma para que imparta Su justa furia.",
    "team": ""
  },
  {
    "id": 45,
    "name": "Pete 'Cubo de Basura'",
    "image": "",
    "type": "investigator",
    "profession": "El vagabundo",
    "abilities": [
      "Acción: Muévete 1 casilla por una ruta de Tren. A continuación, realiza una acción adicional.",
      "Después de que realices una acción de adquirir Apoyos, puedes obtener 1 Apoyo Objeto o Baratija de la pila de descartes que tenga un valor menor que tu <observation>"
    ],
    "location": 14,
    "equipment": [
      {
        "type": "unique-asset",
        "id": [
          165
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 3,
      "influence": 1,
      "observation": 3,
      "strength": 3,
      "will": 3
    },
    "expansion": "cir",
    "role": "",
    "quote": "Aunque pueda haber peligros ahí fuera, hay almas que no pueden evitar vagabundear.",
    "bio": "Pete lleva viajando por ferrocarril con su sabueseo Duque desde que empezó a tener sueños proféticos. Ha visto lo mejor y lo peor del mundo y sabe tomárselo con filosofia. Últimamente, parece que todas las ciudades a las que va están sufriendo. A veces es una inundación; otras, un incendio. CUando cierras los ojos, oye los gritos de todas las almas desconsoladas pidiendo ayuda. Sin embargo, cuando llegó a Oulu, vio una ciudad reconstruida tras el incendio sufrido. Pete cree que si logra descubrir el origen de toda esta destrucción, podrá ayudar a quienes más lo necesitan.",
    "team": ""
  },
  {
    "id": 46,
    "name": "Bob Jenkins",
    "image": "",
    "type": "investigator",
    "profession": "El vendedor",
    "abilities": [
      "Acción: Puedes intercambiar cualquier cantidad de pertenencias Objeto o Baratija con otro investigador que esté en cualquier casilla.",
      "Cuando realices una acción de adquirir Apoyos, reduce el valor de cada carta de la reserva en 1, hasta un mínimo de 1."
    ],
    "location": 31,
    "equipment": [
      {
        "type": "asset",
        "id": [
          138
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 2,
      "influence": 4,
      "observation": 2,
      "strength": 3,
      "will": 2
    },
    "expansion": "cir",
    "role": "",
    "quote": "La realidad es sólo cuestion de negociación",
    "bio": "Según Bob, el secreto del éxito de un vendedor reside en la persistencia. Sólo hay que decirle a la gente qué es lo que quieren. Una y otra vez. Hace poco, Bob se hizo con un puñado de extrañas monedas doradas, y espera que la misma persistencia que tanto promulga lo ayude a descubrir su origen y propósito. La investigación realizada le ha demostrado que las monedas son excepcionales y valiosas, pero también que llevan aparejada una especie de maldición. Los coleccionistas se niegan a tocarlas, pero Bob está más que convencido. Quiero saber más.",
    "team": ""
  },
  {
    "id": 47,
    "name": "Rita Young",
    "image": "",
    "type": "investigator",
    "profession": "La atleta",
    "abilities": [
      "Acción: Puedes gastar 1 punto de Salud o 1 punto de COrdura para obtener 1 Estado Talento.",
      "Suma 1 al resultado de cada dado tirado como parte del efecto de un Estado Enfermedad, Herida o Locura."
    ],
    "location": 35,
    "equipment": [
      {
        "type": "condition",
        "id": [
          183,
          184
        ],
        "amount": 1
      },
      {
        "type": "clue",
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 3,
      "influence": 1,
      "observation": 2,
      "strength": 4,
      "will": 3
    },
    "expansion": "cir",
    "role": "",
    "quote": "¿Que tienes que ajustarme las cuentas? Por mí perfecto. Como si no te fuera a hacer morder el polvo igualmente.",
    "bio": "Los relojes no mienten. En el pasado, la gente hacía comentarios hirientes a Rita. La amenazaban. Pero desde que empezo a correr de forma competitiva, a Rita sólo le ha importado el reloj. La mayor parte del tiempo, dice que Rita es más rápida que el resto. Dice que es más fuerte y que ha entrenado más duro. Ahora compite en todo el mundo y ha atraido la atención de gente poco deseable. Los prejuicios de algunas sectas esotéricas no pueden tolerar sus éxitos y quieren hacerla servir de ejemplo. Pero primero tendrán que atraparla, y el reloj dice que no pueden.",
    "team": ""
  },
  {
    "id": 48,
    "name": "Roland Banks",
    "image": "",
    "type": "investigator",
    "profession": "El federal",
    "abilities": [
      "Acción: Pon aparte cualquier candidad de Apoyos Servicio de la reserva.",
      "Una vez por ronda, durante la fase de Acción, tú u otro investigador podéis obtener 1 Apoyo Servicio que hayas puesto aparte, descartar 1 carta de la reserva o generar 1 Pista."
    ],
    "location": 28,
    "equipment": [
      {
        "type": "asset",
        "id": [
          146
        ],
        "amount": 1
      },
      {
        "type": "unique-asset",
        "id": [
          146,
          147,
          148,
          149
        ],
        "amount": 1
      }
    ],
    "stats": {
      "health": 7,
      "sanity": 5,
      "lore": 2,
      "influence": 2,
      "observation": 4,
      "strength": 2,
      "will": 3
    },
    "expansion": "cir",
    "role": "",
    "quote": "Seguir las reglas a rajatabla.",
    "bio": "Hasta los que trabajan estrechamente con Roland no se atreverian a decir que lo conocen bien. Saben que es un agente incansable del FBI con mucha mano en conspiraciones y ocultismo. Saben que sigue la ley al pie de la letra, incluso cuando eso le perjudique, y que nadie supera su convicción en la justicia de la ley. Pero no lo conocen. No conocen las cosas que ha visto o las dudas que nublan sus pensamientos. Si su fe en el sistema se tambaleó en algun momento, nunca lo supieron. No dice nada. Lo ve todo",
    "team": ""
  }
]
